<div class="space-y-4">
    <pre class="hidden sm:block text-xs leading-tight text-ubuntu-green my-2">
 ██████╗ ██████╗ ██████╗ ████████╗███████╗ ██████╗ ██╗     ██╗ ██████╗
 ██╔══██╗██╔═══██╗██╔══██╗╚══██╔══╝██╔════╝██╔═══██╗██║     ██║██╔═══██╗
 ██████╔╝██║   ██║██████╔╝   ██║   █████╗  ██║   ██║██║     ██║██║   ██║
 ██╔═══╝ ██║   ██║██╔══██╗   ██║   ██╔══╝  ██║   ██║██║     ██║██║   ██║
 ██║     ╚██████╔╝██║  ██║   ██║   ██║     ╚██████╔╝███████╗██║╚██████╔╝
 ╚═╝      ╚═════╝ ╚═╝  ╚═╝   ╚═╝   ╚═╝      ╚═════╝ ╚══════╝╚═╝ ╚═════╝
    </pre>
    <div>
        <p class="text-ubuntu-purple text-xs">{!! __('terminal.welcome_subtitle') !!}</p>
        <p class="mt-2 text-ubuntu-white">{!! __('terminal.welcome_message') !!}</p>
        <p class="text-ubuntu-purple">{!! __('terminal.welcome_hint') !!}</p>
    </div>
    <div class="border-t border-ubuntu-purple"></div>
</div>
